[{"id":1,"phrase":"It's never too late to be what you might have been.","author":"George Eliot","religion":0},
{"id":2,"phrase":"Fear not, for I am with you; be not dismayed, for I am your God. I will strengthen you, I will help you, I will uphold you with my righteous right hand.","author":"Isaiah 41:10","religion":1},
{"id":3,"phrase":"There is hope for your future.","author":"Jeremiah 31:17","religion":1},
{"id":4,"phrase":"You are braver than you believe, stronger than you seem, and smarter than you think.","author":"Alan Alexander Milne","religion":0},
{"id":5,"phrase":"If you can dream it, you can do it.","author":"Walter Disney","religion":0},
{"id":6,"phrase":"It does not matter how slowly you go as long as you do not stop.","author":"Confucius","religion":0},
{"id":7,"phrase":"Be positive, patient, and persistent. Never give up.","author":"Philip Mantofa","religion":0},
{"id":8,"phrase":"If you enter this world knowing you are loved and you leave this world knowing the same, then everything that happens in between can be dealt with.","author":"Michael Jackson","religion":0},
{"id":9,"phrase":"If I knew the world was ending tomorrow, I would still plant a tree today.","author":"Martin Luther King","religion":0},
{"id":10,"phrase":"Whoever conceals their sins does not prosper, but the one who confesses and renounces them finds mercy.","author":"Proverbs 28:13","religion":1},
{"id":11,"phrase":"If we confess our sins, he is faithful and just to forgive us our sins and to cleanse us from all unrighteousness.","author":"1 John 1:9","religion":1},
{"id":12,"phrase":"This is the day that the Lord has made; let us rejoice and be glad in it.","author":"Psalm 118:24","religion":1},
{"id":13,"phrase":"The Lord will keep you from all harm—he will watch over your life; the Lord will watch over your coming and going both now and forevermore.","author":"Psalm 121:7-8","religion":1},
{"id":14,"phrase":"Ask and it will be given to you; seek and you will find; knock and the door will be opened to you.","author":"Matthew 7:7","religion":1},
{"id":15,"phrase":"Life is an opportunity, benefit from it.","author":"Mother Teresa of Calcutta","religion":1},
{"id":16,"phrase":"If you don't lose, you can't enjoy the victories.","author":"Rafael Nadal","religion":0},
{"id":17,"phrase":"No matter how many times you fall, what matters is getting up one more time.","author":"Fernando Alonso","religion":0},
{"id":18,"phrase":"Every sunrise is a blessing, an opportunity to start anew and do your best.","author":"Keanu Reeves","religion":0},
{"id":19,"phrase":"I'm not designed to be second or third, I'm designed to win.","author":"Ayrton Senna","religion":0},
{"id":20,"phrase": "Don't worry about anything; instead, pray about everything. Tell God what you need and thank Him for all He has done.","author":"Philippians 4:6","religion":1},
{"id":21,"phrase":"Our steps are made firm by the Lord, He delights in our ways; though we stumble, we shall not fall, for He holds us by the hand.", "author":"Psalm 37:22-23"}]