[{"id":1,"phrase":"Nunca es demasiado tarde para ser lo que podrías haber sido.","author":"George Eliot","religion":0},
{"id":2,"phrase":"No temas, porque yo estoy contigo, no desesperes, porque yo soy tu Dios. Te fortaleceré, ciertamente te ayudaré, sí, te sostendré con la diestra de mi justicia.","author":"Isaias 41:10","religion":1},
{"id":3,"phrase":"Hay esperanza para tu futuro.","author":"Jeremias 31:17","religion":1},
{"id":4,"phrase":"Eres más valiente de lo que crees, más fuerte de lo que pareces y más inteligente de lo que piensas.","author":"Alan Alexander Milne","religion":0},
{"id":5,"phrase":"Si puedes soñarlo, puedes hacerlo.","author":"Walter Disney","religion":0},
{"id":6,"phrase":"No importa lo lento que vayas mientras no te detengas.","author":"Confucio","religion":0},
{"id":7,"phrase":"Sé positivo, paciente y persistente. Nunca te des por vencido.","author":"Philip Mantofa","religion":0},
{"id":8,"phrase":"Si entras en este mundo sabiendo que eres amado y sales de él sabiendo lo mismo, entonces todo lo que suceda en medio se puede manejar.","author":"Michael Jackson","religion":0},
{"id":9,"phrase":"Si supiera que el mundo se acaba mañana, yo, hoy todavía, plantaría un árbol.","author":"Martin Luther King","religion":0},
{"id":10,"phrase":"Quien encubre su pecado jamás prospera; quien lo confiesa y lo deja halla perdón.","author":"Proverbios 28:13","religion":1},
{"id":11,"phrase":"Si confesamos nuestros pecados, Dios, que es fiel y justo, nos los perdonará y nos limpiará de toda maldad.","author":"1 Juan 1:9","religion":1},
{"id":12,"phrase":"Este es el día que hizo el Señor, nos gozaremos y alegraremos en él.","author":"Salmo 118:24","religion":1},
{"id":13,"phrase":"El Señor te protegerá; de todo mal protegerá tu vida. El Señor te cuidará en el hogar y en el camino, desde ahora y para siempre.","author":"Salmo 121:7-8","religion":1},
{"id":14,"phrase":"Pidan, y se les dará; busquen, y encontrarán; llamen, y se les abrirá.","author":"Mateo 7:7","religion":1},
{"id":15,"phrase":"La vida es una oportunidad, aprovéchala.","author":"Santa Teresa de Calcuta","religion":1},
{"id":16,"phrase":"Si no pierdes, no puedes disfrutar de las victorias.","author":"Rafael Nadal","religion":0},
{"id":17,"phrase":"No importa cuántas veces caigas, lo importante es levantarse una vez más.","author":"Fernando Alonso","religion":0},
{"id":18,"phrase":"Cada amanecer es una bendición, una oportunidad para comenzar de nuevo y hacer lo mejor posible.","author":"Keanu Reeves","religion":0},
{"id":19,"phrase":"No estoy diseñado para ser segundo o tercero, estoy diseñado para ganar.","author":"Ayrton Senna ","religion":0},
{"id":20,"phrase": "No se preocupen por nada; en cambio, oren por todo. Díganle a Dios lo que necesitan y agradézcanle por todo lo que él ha hecho.","author":"Filipenses 4:6","religion":1}]
