[{"id":1,"phrase":"Il n'est jamais trop tard pour être ce que vous auriez pu être.","author":"George Eliot","religion":0},
{"id":2,"phrase":"Ne crains rien, car je suis avec toi; ne sois pas consterné, car je suis ton Dieu. Je te fortifierai, je t'aiderai, je te soutiendrai de ma droite juste.","author":"Isaïe 41:10","religion":1},
{"id":3,"phrase":"Il y a de l'espoir pour ton avenir.","author":"Jérémie 31:17","religion":1},
{"id":4,"phrase":"Tu es plus courageux que tu ne le crois, plus fort que tu ne parais, et plus intelligent que tu ne le penses.","author":"Alan Alexander Milne","religion":0},
{"id":5,"phrase":"Si tu peux le rêver, tu peux le faire.","author":"Walter Disney","religion":0},
{"id":6,"phrase":"Peu importe à quelle vitesse tu vas tant que tu ne t'arrêtes pas.","author":"Confucius","religion":0},
{"id":7,"phrase":"Sois positif, patient et persévérant. N'abandonne jamais.","author":"Philip Mantofa","religion":0},
{"id":8,"phrase":"Si vous entrez dans ce monde en sachant que vous êtes aimé et que vous quittez ce monde en sachant la même chose, alors tout ce qui se passe entre les deux peut être géré.","author":"Michael Jackson","religion":0},
{"id":9,"phrase":"Si je savais que le monde s'achevait demain, je planterais quand même un arbre aujourd'hui.","author":"Martin Luther King","religion":0},
{"id":10,"phrase":"Celui qui cache ses péchés ne prospère pas, mais celui qui les confesse et les abandonne trouve miséricorde.","author":"Proverbes 28:13","religion":1},
{"id":11,"phrase":"Si nous confessons nos péchés, il est fidèle et juste pour nous pardonner nos péchés et pour nous purifier de toute iniquité.","author":"1 Jean 1:9","religion":1},
{"id":12,"phrase":"C'est le jour que le Seigneur a fait; réjouissons-nous et soyons heureux en lui.","author":"Psaume 118:24","religion":1},
{"id":13,"phrase":"Le Seigneur te gardera de tout mal—il veillera sur ta vie; le Seigneur veillera sur tes allées et venues maintenant et pour toujours.","author":"Psaume 121:7-8","religion":1},
{"id":14,"phrase":"Demandez, et il vous sera donné; cherchez, et vous trouverez; frappez, et la porte vous sera ouverte.","author":"Matthieu 7:7","religion":1},
{"id":15,"phrase":"La vie est une opportunité, profites-en.","author":"Mère Teresa de Calcutta","religion":1},
{"id":16,"phrase":"Si tu ne perds pas, tu ne peux pas apprécier les victoires.","author":"Rafael Nadal","religion":0},
{"id":17,"phrase":"Peu importe combien de fois tu tombes, ce qui compte, c'est de te relever une fois de plus.","author":"Fernando Alonso","religion":0},
{"id":18,"phrase":"Chaque lever de soleil est une bénédiction, une opportunité de recommencer et de faire de ton mieux.","author":"Keanu Reeves","religion":0},
{"id":19,"phrase":"Je ne suis pas conçu pour être deuxième ou troisième, je suis conçu pour gagner.","author":"Ayrton Senna","religion":0},
{"id":20,"phrase": "Ne vous inquiétez de rien; au contraire, priez pour tout. Dites à Dieu ce dont vous avez besoin et remerciez-Le pour tout ce qu'Il a fait.","author":"Philippiens 4:6","religion":1},
{"id":21,"phrase":"Nos pas sont affermis par le Seigneur, Il se plaît dans nos voies; bien que nous trébuchions, nous ne tomberons pas, car Il nous tient par la main.", "author":"Psaume 37:22-23"},
{"id":22,"phrase":"Il faut créer l’occasion, ne pas attendre qu’elle vienne.","author":"Francis Bacon", "religion":0},
{"id":23, "phrase":"Chaque réussite—qu’elle soit grande ou petite—comprend des étapes d’esclavage et de triomphe : un commencement, une lutte, une victoire.", "author":"Mahatma Gandhi","religion":0},
{ "id": 24, "phrase": "Certaines personnes veulent que quelque chose se produise ; d’autres rêvent que cela se passe tout seul ; d’autres le font arriver.", "author": "Michael Jordan", "religion": 0 }]
